Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtumassa_palkittu_video_mukana_oskari-kilpailussa.html.tmx
Source language: fin
Languages: sms

source: Saamelaisnuorten taidetapahtumassa palkittu video mukana Oskari-kilpailussa
sms: Sääʹmnuõri čeäʹppvuõttpeeiʹvest ciist vuäǯǯam video mieʹldd Oskari-ǩeâšttõõttmõõžžâst

source: Saamelaisnuorten taidetapahtumassa palkittu video Muäna leäʼp čieʼpp räppjed-Maaski tueʼǩǩen on valittu mukaan Oskari-kilpailuun.
sms: Sääʹmnuõri čeäʹppvuõttpeeiʹvest ciist vuäǯǯam video Muäna leäʹp čieʹpp räppjed-Maaski tueʹǩǩen lij vaʹlljum mieʹldd Oskari- ǩeâšttõõttmõʹšše.

source: Osakilpailuun osallistui yli 100 lyhytelokuvaa, joista valikoituivat osallistujat kolmeen sarjaan.
sms: Vueʹssǩeâšttõõttmõʹšše vuässõʹtte pâʹjjel 100 vuäʹniǩjieʹllikaart, koin šõʹdde vaʹlljum vuässõõđi kouʹmme raiddu.

source: Koltansaamenkielinen video kilpailee sarjassa ´ Omin voimin´ ja sitä voi käydä katsomassa ja äänestämässä sivulla www.kulttuurivalve.fi/oskari-kilpailu .
sms: Nuõrttsääʹmǩiõllsaž video ǩeâšttââtt rääidast ʹ Omin voiminʹ ʹ Jiijjâs viõǥǥinʹ da tõn vuäitt jieʹlled ǩiõččmen da jiõnsteʹmmen seeidast www.kulttuurivalve.fi/oskari-kilpailu .

source: Oskari-gaala järjestetään Oulun kansainvälisen lasten- ja nuortenelokuvien festivaalin yhteydessä perjantaina 19.11.2021 klo 18–19.
sms: Oskari-gaala jäʹrjstet Oulu meeraikõskksaž päärnai- da nuõrijieʹllikaarti festivaal õhttvuõđâst piâtnâc 19.11.2021 čiâss 18–19.

source: 15, jolloin voittajat palkitaan.
sms: 15, koʹst vuõiʹti vuäǯǯa ciist.

source: Tapahtuma striimataan.
sms: Šõddmõš striiʹmjet.

source: Gaalaa voi seurata osoitteessa www.kulttuurivalve.fi/oskari-kilpailu .
sms: Gaala vuäitt seuʹrrjed addrõõzzâst www.kulttuurivalve.fi/oskari-kilpailu .

source: Muäna leäʼp čieʼpp räppjed-Maaski tueʼǩǩen videon ovat tehneet Sevettijärven koulun oppilaat Ilmari Leivo ja Aarni Seri.
sms: Muäna leäʹp čieʹpp räppjed-Maaski tueʹǩǩen video liâ raajjâm Čeʹvetjääuʹr škooulneeʹǩǩ Ilmari Leivo da Aarni Seri.

source: Heitä ohjasi opettaja Hanna-Maaria Kiprianoff.
sms: Siʹjjid ohjjii uʹčteʹl Hanna-Maaria Kiprianoff.

source: Video sijoittui toiseksi vuoden 2021 Saamelaisnuorten taidetapahtuman alle 13-vuotiaiden sarjassa.
sms: Video piâzzi nuʹbben eeʹjj 2021 Sääʹmnuõri čeäʹppvuõttpeeiʹv vuâlla 13-âkksai rääidast.

source: Saamelaiskäräjät onnittelee kilpailuun valitun videon tekijöitä ja toivottaa onnea Oskari-kilpailuun!
sms: Sääʹmteʹǧǧ ääʹjjast leekk ǩeâšttõõttmõʹšše vaʹlljum video raajjʹjid da ääʹjjast leekk Oskari- ǩeâšttõõttmõʹšše!

source: Muista käydä äänestämässä suosikkiasi!
sms: Muuʹšt jieʹlled jiõnsteʹmmen miõllsumõõzz!

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Elokuvakeskus Skábma Tarja Porsanger, puh. 050 569 6065, tarja.porsanger(at)samediggi.fi
sms: Jieʹllikarttkõõskõs Skábma Tarja Porsanger, teʹl. 050 569 6065, tarja.porsanger(at)samediggi.fi

source: Nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio, puh. 040 708 2072, anni-sofia.niittyvuopio(at)samediggi.fi
sms: Nuõrisuåvtõõzz saaǥǥjååʹđteei Anni-Sofia Niittyvuopio, teʹl. 040 708 2072, anni-sofia.niittyvuopio(at)samediggi.fi
